img/1-RDF-graph-L3-10-auto/c6LF.mmd
flowchart LR
S[student:s07] -->|ex:address| B((_:b9))
B -->|ex:city| C(("Ourense"))
B -->|ex:country| P(("Spain"))
S -->|rdfs:label| N(("Lucía"))
